/* Menu Items */
"CURSOR_MAG_ON" = "Markørforstørrelse til";
"CURSOR_MAG_OFF" = "Markørforstørrelse fra";

"DISPLAY_BW" = "Sort på hvid";
"DISPLAY_WB" = "Hvid på sort";

"FLASH_SCREEN_ON" = "Blinkende skærm til";
"FLASH_SCREEN_OFF" = "Blinkende skærm fra";

"MOUSE_KEYS_ON" = "Mustaster til";
"MOUSE_KEYS_OFF" = "Mustaster fra";

"SLOW_KEYS_ON" = "Langsomme taster til";
"SLOW_KEYS_OFF" = "Langsomme taster fra";

"STICKY_KEYS_ON" = "Klæbetaster til";
"STICKY_KEYS_OFF" = "Klæbetaster fra";

"VOICEOVER_ON" = "VoiceOver til";
"VOICEOVER_OFF" = "VoiceOver fra";

"ZOOM_ON" = "Zoom til";
"ZOOM_OFF" = "Zoom fra";

"UA_PREFERENCES" = "Universel adgang…";


/* Status Strings */
"STATUS_STRING" = "%@…";
